{
    "pt": {
        "register": "Registre-Se",
        "login": "Entrar",
        "topo": "topo",
        "novo": "novo",
        "privacy": "Política de Privacidade",
        "terms": "Termos de uso",
        "cookies": "Política de Cookies",
        "games": "Jogos de Cassino",
        "footer-text": "Explore a emoção no JOGOCASINOS, a plataforma social de jogos definitiva que oferece jogos de cassino online gratuitos. Mergulhe em um mundo onde você pode desfrutar de jogos de cassino sem usar dinheiro real para prêmios ou depósitos. O JOGOCASINOS é gratuito para todos os usuários e é destinado a um público adulto com 18 anos ou mais. Por favor, note que jogar no JOGOCASINOS não garante sucesso em apostas futuras com dinheiro real.",
        "awareness": "Esteja ciente do jogo",
        "responsibility": "Jogo responsável",
        "mp-text-1": "Melhor cassino online no mundo virtual",
        "jogocasinos": "JOGOCASINOS",
        "mp-text-2": "Neste centro de jogos sociais, você tem a opção de desfrutar de jogos de cassino como convidado ou criar uma conta",
        "mp-text-3": "JOGUE AGORA",
        "mp-text-4": "Jogue slots como convidado",
        "mp-text-5": "Experimente a emoção de girar os rolos sem gastar um centavo! Mergulhe no mundo das slots e desfrute de entretenimento interminável com uma variedade de jogos ao seu alcance",
        "mp-text-6": "Sem depósitos e sem ganhos reais",
        "mp-text-7": "Emoção sem riscos: Aproveite a emoção dos jogos online sem depósitos e sem ganhos reais. Mergulhe em um mundo de entretenimento sem compromisso financeiro, apenas diversão e emoção puras!",
        "mp-text-8": "Registre-se e ganhe giros extras",
        "mp-text-9": "Desbloqueie a Diversão: Inscreva-se hoje e eleve sua experiência de jogo com giros extras! Registre-se agora para desfrutar de bônus exclusivos, embarcar em aventuras emocionantes e girar seu caminho para recompensas empolgantes!",
        "mp-text-10": "Ao criar uma conta, você desbloqueia bônus adicionais para aprimorar sua experiência de jogo, adicionando mais emoção à sua jogatina, tudo sem custo. Registre-se agora para maximizar a diversão e aproveitar vantagens exclusivas!",
        "mp-text-11": "350 SLOTS",
        "mp-text-12": "500+ Giros",
        "mp-text-13": "ATUALIZAÇÃO SEMANAL",
        "mp-text-14": "Slots Populares",
        "mp-text-15": "MAIS JOGOS",
        "gp-text-1": "TODOS os jogos",


        "terms-heading": "Termos de Uso",
        "terms-p-1": "<br>A partir de 18 de abril de 2023 ANTES DE INTERAGIR COM OS SERVIÇOS DE CASSINO FORNECIDOS PELA JOGOSCASINOS.COM EM QUALQUER PLATAFORMA OU APLICATIVO ONLINE, POR FAVOR, EXAMINE DETIDAMENTE OS TERMOS DE SERVIÇO E A POLÍTICA DE PRIVACIDADE. É IMPORTANTE NOTAR QUE A SEÇÃO 'RESOLUÇÃO DE DISPUTAS POR ARBITRAGEM OBRIGATÓRIA' DENTRO DESTES TERMOS DE SERVIÇO INCLUI UMA CLÁUSULA DE ARBITRAGEM OBRIGATÓRIA E UMA RENÚNCIA A AÇÕES COLETIVAS. SE PREFERIR NÃO ESTAR SUJEITO À ARBITRAGEM, VOCÊ TEM A OPÇÃO DE OPTAR POR NÃO PARTICIPAR, SEGUINDO AS INSTRUÇÕES FORNECIDAS NO FINAL DA SEÇÃO 'RESOLUÇÃO DE DISPUTAS POR ARBITRAGEM OBRIGATÓRIA'.<br><br> A compilação atual de diretrizes e disposições ('Termos') funciona como um pacto legalmente vinculativo que regulamenta o seu uso do jogoscasinos.com, abrangendo quaisquer plataformas adicionais onde esses Termos são apresentados, e/ou os jogos, serviços e aplicativos relacionados, também disponíveis por meio de sites externos (coletivamente indicados como o 'Serviço'). Ao interagir ou utilizar o Serviço, você verifica a sua aceitação destes Termos e quaisquer termos suplementares integrados por referência. Se discordar destes Termos em sua totalidade, por favor, abstenha-se de utilizar o Serviço.<br><br> Para acessar ou utilizar o Serviço, é necessário atender a um requisito de idade de pelo menos 21 anos. O Serviço é expressamente elaborado para fins recreativos.<br><br> Estes Termos constituem um acordo contratual entre você e jogoscasinos.com (referido como 'nós'). 'jogoscasinos.com' refere-se a 'jogoscasinos Gaming Corporation' e suas Afiliadas. No âmbito destes Termos, 'Afiliadas' abrange qualquer pessoa ou entidade sujeita a controle por, exercendo controle sobre, ou compartilhando controle com uma parte específica. ARISTROCRAT TECHNOLOGIES INC., JUNTO COM SUAS AFILIADAS (DORAVANTE REFERIDAS COMO 'ATI'), FUNCIONAM COMO BENEFICIÁRIAS DE TERCEIROS DESTES TERMOS E TÊM A AUTONOMIA PARA FAZER CUMPRIR INDEPENDENTEMENTE OS DIREITOS CONCEDIDOS À JOGOSCASINOS.COM AQUI. PARA ESCLARECER, A ATI (1) NÃO É UMA PARTE DESTES TERMOS E NÃO TERÁ NENHUMA RESPONSABILIDADE PERANTE VOCÊ EM RELAÇÃO A ESTES TERMOS; E (2) NEM JOGOSCASINOS.COM NEM ATI FAZEM QUAISQUER REPRESENTAÇÕES OU GARANTIAS DE QUALQUER NATUREZA OU ESPÉCIE PARA VOCÊ, INCLUINDO AQUELAS RELACIONADAS AO CONTEÚDO OU PRECISÃO DO SERVIÇO.<br><br>",
        "terms-h-1": "Links Rápidos",
        "terms-p-2": "Acesso ao Serviço melhorescasinos.com<br>Propriedade Intelectual<br>Itens Virtuais<br>Conteúdo do Usuário<br>Publicações em Outros Sites<br>Regras de Uso<br>Pontos de Recompensa<br>Privacidade e Proteção de Informações Pessoais<br>Responsabilidade da Conta<br>Disputas com Outros<br>Isenções de Responsabilidade; Limitações; Renúncias de Responsabilidade<br>Indenização<br>Lei Aplicável/Renúncia a Medidas Cautelares<br>Resolução de Disputas por Arbitragem Obrigatória<br>Renúncia/Severabilidade<br>Diversos<br>Lei de Limitações<br>Lei dos Direitos Autorais do Milênio Digital<br><br>",
        "terms-h-2": "ACESSO AO SERVIÇO JOGOSCASINOS.COM",
        "terms-p-3": "a) O Serviço é fornecido sob licença e não é vendido, não conferindo título ou propriedade.<br>b) Sujeito à adesão a estes Termos, jogoscasinos.com concede uma licença não exclusiva, não transferível e revogável para uso pessoal e não comercial. Você se compromete a não utilizar o Serviço para fins diferentes dos permitidos aqui, incluindo a cópia ou distribuição de seu conteúdo.<br>c) jogoscasinos.com reserva o direito de modificar estes Termos sem aviso prévio.<br>d) Qualquer modificação será comunicada através de www.jogoscasinos.com ou do Serviço. Você é responsável por verificar regularmente e reconhecer as modificações. O uso contínuo pós-modificações implica aceitação, enquanto a discordância permite a interrupção e o cancelamento da conta. O acesso via redes sociais requer conformidade com seus termos.<br>e) jogoscasinos.com reserva o direito de limitar, suspender, modificar, excluir ou encerrar o Serviço sem aviso, sem incorrer em responsabilidade e sem compensação por perdas.<br>f) A adesão às regras específicas do aplicativo, fórum ou jogo dentro do Serviço é obrigatória.<br>g) A conformidade com estes Termos é um requisito para o uso do Serviço. Violações podem resultar em ações por parte da jogoscasinos.com, incluindo limitação, suspensão, encerramento, modificação ou exclusão de contas, sem aviso.<br>h) O uso do Serviço é restrito a indivíduos com 21 anos de idade ou mais.<br>i) O acesso de terceiros através de sua conta é estritamente proibido.<br>j) Os jogos dentro do Serviço não envolvem apostas com dinheiro real ou prêmios. O sucesso nos jogos sociais não garante sucesso futuro em jogos de azar.<br>k) Você confirma possuir o pleno direito e autoridade para usar o Serviço, vinculado a estes Termos.<br><br>",
        "terms-h-3": "POSSE DE PROPRIEDADE INTELECTUAL",
        "terms-p-4": "a) A menos que expressamente declarado o contrário, jogoscasinos.com possui, controla ou detém licenças para todos os materiais dentro do Serviço, protegidos por lei. O direito autoral protege todo o conteúdo do Serviço. Marcas registradas como jogoscasinos.com e logotipos são de propriedade/licenciadas por jogoscasinos.com e requerem permissão expressa por escrito para uso.<br>b) O uso do Serviço, o download/upload de material ou a compra de itens virtuais não confere direitos de propriedade.<br>c) A exploração de materiais do Serviço sem permissão expressa por escrito é proibida.<br>d) Ideias divulgadas para jogoscasinos.com tornam-se sua propriedade exclusiva, utilizável sem restrições ou compensação.<br><br>",
        "terms-h-4": "ITENS VIRTUAIS",
        "terms-p-5": "a) O Serviço pode apresentar itens virtuais, como moeda virtual, que não têm valor resgatável no mundo real.<br>b) Preços e disponibilidade de itens virtuais estão sujeitos a alterações sem aviso prévio.<br>c) Você não possui direitos de propriedade sobre itens virtuais; em vez disso, você tem uma licença limitada para uso do Serviço. A jogoscasinos.com retém a autoridade para gerenciar, modificar ou remover itens virtuais sem incorrer em responsabilidade.<br>d) Transferências de itens virtuais não são permitidas, e a revenda para ganho comercial é estritamente proibida. Itens virtuais não têm valor monetário, e qualquer tentativa de trocá-los por valor real é proibida.<br>e) Compras de itens virtuais são finais, não reembolsáveis e perdidas após o término da conta. A jogoscasinos.com não se responsabiliza por hacking ou perda de itens virtuais.<br>f) Sua responsabilidade abrange encargos, impostos e compras de conta. Contas inadimplentes devem ser liquidadas antes que a reinscrição seja permitida.<br>g) A jogoscasinos.com reserva o direito de limitar quantidades de pedidos, negar a provisão de itens virtuais e revogar ofertas para corrigir erros.<br>h) Taxas incorridas antes do cancelamento da conta podem ser cobradas pela jogoscasinos.com, que também tem a autoridade para decidir sobre inscrições repetidas.<br>i) Ofertas podem ser revogadas, e erros corrigidos pela jogoscasinos.com, mesmo após a aceitação.<br><br>",
        "terms-h-5": "CONTEÚDO DO USUÁRIO",
        "terms-p-6": "a) O Serviço pode incentivar sua participação em chats, blogs, quadros de mensagens, fóruns online e outras funcionalidades, permitindo que você crie, envie, poste ou transmita conteúdo (\"Conteúdo do Usuário\"), como texto, imagens, comentários ou informações pessoais. O Conteúdo do Usuário transmitido para jogoscasinos.com será tratado como não confidencial.<br>b) Você é o único responsável pelo seu Conteúdo do Usuário e suas consequências ao ser enviado no Serviço.<br>c) Você afirma que seu Conteúdo do Usuário é original e que você possui exclusivamente os direitos sobre ele, concedendo à jogoscasinos.com os direitos e licenças necessários sem incorrer em obrigações ou responsabilidades de terceiros.<br>d) Você concede à jogoscasinos.com um amplo direito irrevogável de hospedar, usar, copiar, distribuir, vender, exibir e modificar seu Conteúdo do Usuário para qualquer finalidade, em todo o mundo, sem compensação.<br>e) A jogoscasinos.com não tem a obrigação de monitorar os direitos de propriedade intelectual associados ao seu Conteúdo do Usuário, mas reserva o direito de fazê-lo quando necessário.<br>f) A jogoscasinos.com não tem a obrigação de aceitar, exibir, revisar ou manter qualquer Conteúdo do Usuário. Pode excluir ou modificar o Conteúdo do Usuário sem aviso e reserva o direito de aplicar Restrições de Conteúdo quando necessário.<br>g) Você reconhece que a jogoscasinos.com não é responsável por monitorar ou editar o conteúdo do Serviço, e você renuncia a objeções ao conteúdo ofensivo.<br><br>",
        "terms-h-6": "POSTAGEM EM OUTROS SITES",
        "terms-p-7": "a) É concedida uma licença limitada para postar seu avatar pessoal ou capturas de tela em sites autorizados, sujeita a condições específicas. Essas condições incluem a não concorrência com a jogoscasinos.com e a conformidade com padrões legais.<br>b) Termos e condições específicos abrangem a vinculação à página inicial do Serviço, a retenção de avisos de marca registrada e direitos autorais, e a conformidade com as diretrizes de uso fornecidas pela jogoscasinos.com.<br><br>",
        "terms-h-7": "REGRAS DE USO",
        "terms-p-8": "a) A adesão às Regras de Uso fornecidas é obrigatória para o acesso ao Serviço. A conduta do usuário deve ser legal, e o Conteúdo do Usuário deve estar alinhado com Restrições de Conteúdo.<br>b) Suas atividades não devem violar estes Termos, leis locais, estaduais, federais ou internacionais, ou quaisquer requisitos adicionais postados pela jogoscasinos.com. O Serviço não pode ser usado para trapaças ou qualquer atividade em conflito com seu espírito.<br>c) A jogoscasinos.com se isenta de responsabilidade pelo Conteúdo do Usuário e por sites externos vinculados ao ou do Serviço, com os usuários indenizando a jogoscasinos.com por responsabilidade decorrente do conteúdo postado.<br><br>",
        "terms-h-8": "PONTOS DE RECOMPENSA",
        "terms-p-9": "O Serviço permite que usuários registrados em jurisdições selecionadas ganhem pontos de recompensa por meio de compras de itens virtuais no programa de fidelidade \"Jogoscasinos Rewards\". O resgate requer uma conta ativa do Jogoscasinos Rewards. Os usuários certificam elegibilidade, idade e conformidade com as regras do programa Jogoscasinos Rewards.<br><br>",
        "terms-h-9": "PRIVACIDADE E PROTEÇÃO DE INFORMAÇÕES PESSOAIS",
        "terms-p-10": "a) Ao utilizar o Serviço, você expressa consentimento para a jogoscasinos.com processar suas informações de acordo com a Política de Privacidade. As informações relacionadas à conta são pessoais, e os usuários são responsáveis por manter sua confidencialidade.<br>b) Os usuários devem aderir às políticas de redes sociais para o acesso ao Serviço. As informações fornecidas durante o registro e a comunicação dentro do Serviço não são confidenciais, com os usuários concedendo amplos direitos à jogoscasinos.com para uso de conteúdo.<br><br>",
        "terms-h-10": "RESPONSABILIDADE DA CONTA",
        "terms-p-11": "a) O acesso ao Serviço é facilitado por meio de redes sociais, e os usuários devem cumprir suas políticas. Os usuários comprometem-se a fornecer informações precisas de registro e manter sua precisão.<br>b) A criação de várias contas por um único usuário é proibida. O fornecimento de informações falsas pode resultar na suspensão ou término do acesso à conta.<br><br>",
        "terms-h-11": "DISPUTAS COM OUTROS",
        "terms-p-12": "a) Embora a jogoscasinos.com retenha o direito de monitorar e facilitar a resolução de disputas entre usuários, ela não é obrigada a fazê-lo. Os usuários liberam e indenizam a jogoscasinos.com de quaisquer reivindicações decorrentes de disputas com outros usuários.<br><br>",
        "terms-h-12": "Avisos legais; Limitações; Renúncias de Responsabilidade",
        "terms-p-13": "a) Seu uso do serviço é exclusivamente por sua própria conta e risco e é fornecido \"como está\" e \"conforme disponibilidade\", com todos os defeitos e sem garantias de qualquer tipo, expressas ou implícitas, incluindo, mas não se limitando a, garantias de título ou garantias implícitas de não infração, comercialização ou adequação a um propósito específico (exceto na medida proibida pelas leis aplicáveis). jogoscasinos.com e suas afiliadas, oficiais, diretores, acionistas, funcionários, agentes, representantes, advogados, provedores de conteúdo de terceiros, fornecedores, distribuidores, licenciadores ou cessionários (coletivamente, \"Partes jogoscasinos.com\") não garantem que o serviço será ininterrupto ou isento de erros.<br>b) Na máxima extensão permitida por lei, as renúncias de responsabilidade contidas aqui se aplicam a quaisquer danos ou lesões causados por ou relacionados ao uso, ou incapacidade de usar, o serviço sob qualquer causa ou ação, seja qual for a jurisdição. As Partes jogoscasinos.com não serão responsáveis por quaisquer danos diretos, indiretos, incidentais, especiais, exemplares ou consequentes decorrentes do uso, ou incapacidade de usar, o serviço, mesmo que tenham sido avisadas da possibilidade de tais danos. Essas limitações e exclusões de responsabilidade se aplicam mesmo que qualquer recurso falhe em fornecer uma compensação adequada. Em jurisdições onde a exclusão ou limitação da responsabilidade por danos consequentes ou incidentais não é permitida, a responsabilidade das Partes jogoscasinos.com será limitada na medida máxima permitida por lei. Você reconhece que as Partes jogoscasinos.com não são responsáveis, e concorda em não buscá-las responsáveis, pela conduta de terceiros, incluindo outros usuários do serviço e operadores de sites externos. O risco do serviço e dos sites externos e de lesões decorrentes disso repousa inteiramente sobre você. As Partes jogoscasinos.com não assumem nenhuma responsabilidade e não serão responsáveis por quaisquer danos relacionados a vírus, bugs, ação ou inação humana ou quaisquer outros erros, falhas ou atrasos em transmissões de computador ou conexões de rede decorrentes de seu acesso ou uso do serviço. As Partes jogoscasinos.com não podem e não garantem acesso contínuo, ininterrupto ou seguro ao serviço.<br>c) Na máxima extensão permitida pela lei aplicável, as Partes jogoscasinos.com não serão responsáveis por perda ou dano de qualquer tipo resultante do uso ou incapacidade de usar o conteúdo e serviço da jogoscasinos.com, incluindo falha ou mau funcionamento do computador, ou quaisquer danos comerciais ou perdas.<br>d) Em nenhuma circunstância as Partes jogoscasinos.com serão responsáveis perante você por mais do que o valor que você pagou à jogoscasinos.com nos noventa (90) dias imediatamente anteriores à data em que você fez sua primeira reivindicação desse tipo.<br>e) Se você é residente de alguma jurisdição com leis ou regulamentações que limitam a capacidade das partes de excluir, restringir, modificar, renunciar ou limitar certos direitos ou recursos contratualmente, esta seção 11 não exclui, restringe ou modifica a aplicação de qualquer direito ou recurso que não possa ser excluído, restringido, renunciado, limitado ou modificado de tal forma.<br><br>",
        "terms-h-13": "Indenização",
        "terms-p-14": "Você se compromete a proteger, indenizar e isentar as Partes jogoscasinos.com de quaisquer reivindicações e despesas, incluindo honorários legais e custos, decorrentes do seu uso do serviço e/ou de qualquer violação ou alegada violação dos termos, condições, obrigações, representações ou garantias delineadas nestes termos. As estipulações deste parágrafo persistirão mesmo após a rescisão de sua(s) conta(s) ou do serviço. A jogoscasinos.com reserva-se o direito, às suas próprias custas, de assumir a defesa exclusiva e controle de qualquer assunto sujeito a indenização por você.<br><br>",
        "terms-h-14": "Lei Aplicável / Renúncia de Medidas Cautelares",
        "terms-p-15": "a) Este acordo e todos os aspectos do serviço serão regidos e interpretados de acordo com as leis internas dos Estados Unidos e do Estado de Nevada, regendo contratos celebrados e a serem totalmente executados em Nevada, sem considerar disposições de conflito de leis, independentemente de sua localização. Em relação a quaisquer disputas ou reivindicações não sujeitas a resolução informal de disputas ou arbitragem, você concorda em não iniciar ou prosseguir qualquer ação senão nos tribunais estaduais e federais localizados no Condado de Clark, Nevada, EUA. Você consente, por meio deste, e renuncia a todas as defesas de falta de jurisdição pessoal e fórum não conveniente com relação a local e jurisdição nos tribunais estaduais e federais localizados no Condado de Clark, Nevada, EUA.<br>b) Você reconhece que os direitos concedidos e obrigações assumidas pela jogoscasinos.com sob este acordo são de natureza distinta e insubstituível. A perda desses direitos prejudicaria irremediavelmente a jogoscasinos.com e não pode ser adequadamente compensada apenas por danos monetários. Como resultado, a jogoscasinos.com tem direito a medidas cautelares ou outros meios equitativos sem a obrigação de prestar qualquer fiança ou garantia no caso de qualquer violação ou violação antecipada por você. Você renuncia irrevogavelmente a todos os direitos de buscar medidas cautelares ou outros meios equitativos e concorda em limitar suas reivindicações a reivindicações por danos monetários.<br><br>",
        "terms-h-15": "Resolução de Disputas por Arbitragem Vinculativa",
        "terms-p-16": "Leia atentamente esta disposição de \"Resolução de Disputas por Arbitragem Vinculativa\", pois ela exige arbitragem para disputas envolvendo a jogoscasinos.com ou Partes jogoscasinos.com e restringe as formas de buscar resolução. Esta disposição impede que você inicie qualquer ação coletiva, coletiva ou representativa contra a jogoscasinos.com ou Partes jogoscasinos.com e também proíbe você de participar ou obter alívio sob qualquer ação coletiva, coletiva ou representativa em curso ou futura contra a jogoscasinos.com ou Partes jogoscasinos.com iniciada por outra pessoa. Além disso, a arbitragem impede que você apresente uma ação judicial ou tenha um julgamento por júri.<br>Decidir concordar com a arbitragem é uma escolha crucial. É uma decisão que cabe a você tomar, e você não deve depender exclusivamente das informações fornecidas neste acordo, pois não pretende oferecer uma explicação completa das consequências da arbitragem. Você deve tomar medidas razoáveis para conduzir pesquisas adicionais e procurar conselhos de outras pessoas sobre as implicações de sua decisão. Você pode optar por não participar desta disposição de arbitragem seguindo as instruções abaixo.<br>Exceto conforme explicitamente fornecido abaixo, você, jogoscasinos.com e as Partes jogoscasinos.com consentem em resolver todas as disputas, reivindicações ou controvérsias entre nós por meio de arbitragem vinculativa individual, independentemente de quando tais disputas, reivindicações ou controvérsias surgiram ou surgirão. Isso se aplica a qualquer aspecto do relacionamento entre nós, estes termos (incluindo qualquer disputa referente à violação, execução, construção, validade, interpretação, exequibilidade ou arbitragem destes termos), ou seu acesso ou uso do serviço e/ou sua conta. Esta disposição se aplica independentemente de tais reivindicações serem baseadas em contrato, delito, estatuto, fraude, concorrência desleal, representação falsa ou qualquer outra teoria legal. Você entende que, sem esta disposição, você, jogoscasinos.com e as Partes jogoscasinos.com teriam o direito de processar na justiça e ter um julgamento por júri.<br>Qualquer decisão de arbitrar por uma das partes será final e vinculativa para a outra. Você, jogoscasinos.com e as Partes jogoscasinos.com concordam que tal arbitragem será conduzida por um único árbitro de acordo com as regras dos Serviços de Arbitragem e Mediação Judiciais (\"JAMS\"), modificadas por estes termos. A determinação de se uma disputa está sujeita à arbitragem será regida pela Lei Federal de Arbitragem e determinada por um tribunal em vez de um árbitro.<br>Se você apresentar uma disputa como consumidor, será necessário pagar apenas US$ 250 das taxas cobradas pela JAMS em relação a qualquer arbitragem sob esta seção, e a jogoscasinos.com arcará com todos os outros custos cobrados.<br><br>",
    
        "privacy-heading": "Política de Privacidade"
    }
}