{
    "pt": {
        "register": "Registre-Se",
        "login": "Entrar",
        "topo": "topo",
        "novo": "novo",
        "privacy": "Política de Privacidade",
        "terms": "Termos de uso",
        "cookies": "Política de Cookies",
        "games": "Jogos de Cassino",
        "footer-text": "Explore a emoção no JOGOCASINOS, a plataforma social de jogos definitiva que oferece jogos de cassino online gratuitos. Mergulhe em um mundo onde você pode desfrutar de jogos de cassino sem usar dinheiro real para prêmios ou depósitos. O JOGOCASINOS é gratuito para todos os usuários e é destinado a um público adulto com 18 anos ou mais. Por favor, note que jogar no JOGOCASINOS não garante sucesso em apostas futuras com dinheiro real.",
        "awareness": "Esteja ciente do jogo",
        "responsibility": "Jogo responsável",
        
        "mp-text-1": "Melhor cassino online no mundo virtual",
        "jogocasinos": "JOGOCASINOS",
        "mp-text-2": "Neste centro de jogos sociais, você tem a opção de desfrutar de jogos de cassino como convidado ou criar uma conta",
        "mp-text-3": "JOGUE AGORA",


        "mp-text-4": "Jogue slots como convidado",
        "mp-text-5": "Experimente a emoção de girar os rolos sem gastar um centavo! Mergulhe no mundo das slots e desfrute de entretenimento interminável com uma variedade de jogos ao seu alcance",
        
        "mp-text-6": "Sem depósitos e sem ganhos reais",
        "mp-text-7": "Emoção sem riscos: Aproveite a emoção dos jogos online sem depósitos e sem ganhos reais. Mergulhe em um mundo de entretenimento sem compromisso financeiro, apenas diversão e emoção puras!",

        "mp-text-8": "Registre-se e ganhe giros extras",
        "mp-text-9": "Desbloqueie a Diversão: Inscreva-se hoje e eleve sua experiência de jogo com giros extras! Registre-se agora para desfrutar de bônus exclusivos, embarcar em aventuras emocionantes e girar seu caminho para recompensas empolgantes!",
        
        
        "mp-text-10": "Ao criar uma conta, você desbloqueia bônus adicionais para aprimorar sua experiência de jogo, adicionando mais emoção à sua jogatina, tudo sem custo. Registre-se agora para maximizar a diversão e aproveitar vantagens exclusivas!",
        "mp-text-11": "350 SLOTS",
        "mp-text-12": "500+ Giros",
        "mp-text-13": "ATUALIZAÇÃO SEMANAL",

        "mp-text-14": "Slots Populares",
        "mp-text-15": "MAIS JOGOS",

        "gp-text-1": "TODOS os jogos"
    }
}