{
    "pt": {
        "register": "Registre-Se",
        "login": "Entrar",
        "topo": "topo",
        "novo": "novo",
        "privacy": "Política de Privacidade",
        "terms": "Termos de uso",
        "cookies": "Política de Cookies",
        "games": "Jogos de Cassino",
        "footer-text": "Explore a emoção no JOGOCASINOS, a plataforma social de jogos definitiva que oferece jogos de cassino online gratuitos. Mergulhe em um mundo onde você pode desfrutar de jogos de cassino sem usar dinheiro real para prêmios ou depósitos. O JOGOCASINOS é gratuito para todos os usuários e é destinado a um público adulto com 18 anos ou mais. Por favor, note que jogar no JOGOCASINOS não garante sucesso em apostas futuras com dinheiro real.",
        "awareness": "Esteja ciente do jogo",
        "responsibility": "Jogo responsável",
        "mp-text-1": "Melhor cassino online no mundo virtual",
        "jogocasinos": "JOGOCASINOS",
        "mp-text-2": "Neste centro de jogos sociais, você tem a opção de desfrutar de jogos de cassino como convidado ou criar uma conta",
        "mp-text-3": "JOGUE AGORA",
        "mp-text-4": "Jogue slots como convidado",
        "mp-text-5": "Experimente a emoção de girar os rolos sem gastar um centavo! Mergulhe no mundo das slots e desfrute de entretenimento interminável com uma variedade de jogos ao seu alcance",
        "mp-text-6": "Sem depósitos e sem ganhos reais",
        "mp-text-7": "Emoção sem riscos: Aproveite a emoção dos jogos online sem depósitos e sem ganhos reais. Mergulhe em um mundo de entretenimento sem compromisso financeiro, apenas diversão e emoção puras!",
        "mp-text-8": "Registre-se e ganhe giros extras",
        "mp-text-9": "Desbloqueie a Diversão: Inscreva-se hoje e eleve sua experiência de jogo com giros extras! Registre-se agora para desfrutar de bônus exclusivos, embarcar em aventuras emocionantes e girar seu caminho para recompensas empolgantes!",
        "mp-text-10": "Ao criar uma conta, você desbloqueia bônus adicionais para aprimorar sua experiência de jogo, adicionando mais emoção à sua jogatina, tudo sem custo. Registre-se agora para maximizar a diversão e aproveitar vantagens exclusivas!",
        "mp-text-11": "350 SLOTS",
        "mp-text-12": "500+ Giros",
        "mp-text-13": "ATUALIZAÇÃO SEMANAL",
        "mp-text-14": "Slots Populares",
        "mp-text-15": "MAIS JOGOS",
        "gp-text-1": "TODOS os jogos",
        "terms-heading": "Termos de Uso",
        "terms-p-1": "<br>A partir de 18 de abril de 2023 ANTES DE INTERAGIR COM OS SERVIÇOS DE CASSINO FORNECIDOS PELA JOGOSCASINOS.COM EM QUALQUER PLATAFORMA OU APLICATIVO ONLINE, POR FAVOR, EXAMINE DETIDAMENTE OS TERMOS DE SERVIÇO E A POLÍTICA DE PRIVACIDADE. É IMPORTANTE NOTAR QUE A SEÇÃO 'RESOLUÇÃO DE DISPUTAS POR ARBITRAGEM OBRIGATÓRIA' DENTRO DESTES TERMOS DE SERVIÇO INCLUI UMA CLÁUSULA DE ARBITRAGEM OBRIGATÓRIA E UMA RENÚNCIA A AÇÕES COLETIVAS. SE PREFERIR NÃO ESTAR SUJEITO À ARBITRAGEM, VOCÊ TEM A OPÇÃO DE OPTAR POR NÃO PARTICIPAR, SEGUINDO AS INSTRUÇÕES FORNECIDAS NO FINAL DA SEÇÃO 'RESOLUÇÃO DE DISPUTAS POR ARBITRAGEM OBRIGATÓRIA'.<br><br> A compilação atual de diretrizes e disposições ('Termos') funciona como um pacto legalmente vinculativo que regulamenta o seu uso do jogoscasinos.com, abrangendo quaisquer plataformas adicionais onde esses Termos são apresentados, e/ou os jogos, serviços e aplicativos relacionados, também disponíveis por meio de sites externos (coletivamente indicados como o 'Serviço'). Ao interagir ou utilizar o Serviço, você verifica a sua aceitação destes Termos e quaisquer termos suplementares integrados por referência. Se discordar destes Termos em sua totalidade, por favor, abstenha-se de utilizar o Serviço.<br><br> Para acessar ou utilizar o Serviço, é necessário atender a um requisito de idade de pelo menos 21 anos. O Serviço é expressamente elaborado para fins recreativos.<br><br> Estes Termos constituem um acordo contratual entre você e jogoscasinos.com (referido como 'nós'). 'jogoscasinos.com' refere-se a 'jogoscasinos Gaming Corporation' e suas Afiliadas. No âmbito destes Termos, 'Afiliadas' abrange qualquer pessoa ou entidade sujeita a controle por, exercendo controle sobre, ou compartilhando controle com uma parte específica. ARISTROCRAT TECHNOLOGIES INC., JUNTO COM SUAS AFILIADAS (DORAVANTE REFERIDAS COMO 'ATI'), FUNCIONAM COMO BENEFICIÁRIAS DE TERCEIROS DESTES TERMOS E TÊM A AUTONOMIA PARA FAZER CUMPRIR INDEPENDENTEMENTE OS DIREITOS CONCEDIDOS À JOGOSCASINOS.COM AQUI. PARA ESCLARECER, A ATI (1) NÃO É UMA PARTE DESTES TERMOS E NÃO TERÁ NENHUMA RESPONSABILIDADE PERANTE VOCÊ EM RELAÇÃO A ESTES TERMOS; E (2) NEM JOGOSCASINOS.COM NEM ATI FAZEM QUAISQUER REPRESENTAÇÕES OU GARANTIAS DE QUALQUER NATUREZA OU ESPÉCIE PARA VOCÊ, INCLUINDO AQUELAS RELACIONADAS AO CONTEÚDO OU PRECISÃO DO SERVIÇO.<br><br>",
        "terms-h-1": "Links Rápidos",
        "terms-p-2": "Acesso ao Serviço melhorescasinos.com<br>Propriedade Intelectual<br>Itens Virtuais<br>Conteúdo do Usuário<br>Publicações em Outros Sites<br>Regras de Uso<br>Pontos de Recompensa<br>Privacidade e Proteção de Informações Pessoais<br>Responsabilidade da Conta<br>Disputas com Outros<br>Isenções de Responsabilidade; Limitações; Renúncias de Responsabilidade<br>Indenização<br>Lei Aplicável/Renúncia a Medidas Cautelares<br>Resolução de Disputas por Arbitragem Obrigatória<br>Renúncia/Severabilidade<br>Diversos<br>Lei de Limitações<br>Lei dos Direitos Autorais do Milênio Digital<br><br>",
        "terms-h-2": "ACESSO AO SERVIÇO JOGOSCASINOS.COM",
        "terms-p-3": "a) O Serviço é fornecido sob licença e não é vendido, não conferindo título ou propriedade.<br>b) Sujeito à adesão a estes Termos, jogoscasinos.com concede uma licença não exclusiva, não transferível e revogável para uso pessoal e não comercial. Você se compromete a não utilizar o Serviço para fins diferentes dos permitidos aqui, incluindo a cópia ou distribuição de seu conteúdo.<br>c) jogoscasinos.com reserva o direito de modificar estes Termos sem aviso prévio.<br>d) Qualquer modificação será comunicada através de www.jogoscasinos.com ou do Serviço. Você é responsável por verificar regularmente e reconhecer as modificações. O uso contínuo pós-modificações implica aceitação, enquanto a discordância permite a interrupção e o cancelamento da conta. O acesso via redes sociais requer conformidade com seus termos.<br>e) jogoscasinos.com reserva o direito de limitar, suspender, modificar, excluir ou encerrar o Serviço sem aviso, sem incorrer em responsabilidade e sem compensação por perdas.<br>f) A adesão às regras específicas do aplicativo, fórum ou jogo dentro do Serviço é obrigatória.<br>g) A conformidade com estes Termos é um requisito para o uso do Serviço. Violações podem resultar em ações por parte da jogoscasinos.com, incluindo limitação, suspensão, encerramento, modificação ou exclusão de contas, sem aviso.<br>h) O uso do Serviço é restrito a indivíduos com 21 anos de idade ou mais.<br>i) O acesso de terceiros através de sua conta é estritamente proibido.<br>j) Os jogos dentro do Serviço não envolvem apostas com dinheiro real ou prêmios. O sucesso nos jogos sociais não garante sucesso futuro em jogos de azar.<br>k) Você confirma possuir o pleno direito e autoridade para usar o Serviço, vinculado a estes Termos.<br><br>",
        "terms-h-3": "POSSE DE PROPRIEDADE INTELECTUAL",
        "terms-p-4": "a) A menos que expressamente declarado o contrário, jogoscasinos.com possui, controla ou detém licenças para todos os materiais dentro do Serviço, protegidos por lei. O direito autoral protege todo o conteúdo do Serviço. Marcas registradas como jogoscasinos.com e logotipos são de propriedade/licenciadas por jogoscasinos.com e requerem permissão expressa por escrito para uso.<br>b) O uso do Serviço, o download/upload de material ou a compra de itens virtuais não confere direitos de propriedade.<br>c) A exploração de materiais do Serviço sem permissão expressa por escrito é proibida.<br>d) Ideias divulgadas para jogoscasinos.com tornam-se sua propriedade exclusiva, utilizável sem restrições ou compensação.<br><br>",
        "terms-h-4": "ITENS VIRTUAIS",
        "terms-p-5": "a) O Serviço pode apresentar itens virtuais, como moeda virtual, que não têm valor resgatável no mundo real.<br>b) Preços e disponibilidade de itens virtuais estão sujeitos a alterações sem aviso prévio.<br>c) Você não possui direitos de propriedade sobre itens virtuais; em vez disso, você tem uma licença limitada para uso do Serviço. A jogoscasinos.com retém a autoridade para gerenciar, modificar ou remover itens virtuais sem incorrer em responsabilidade.<br>d) Transferências de itens virtuais não são permitidas, e a revenda para ganho comercial é estritamente proibida. Itens virtuais não têm valor monetário, e qualquer tentativa de trocá-los por valor real é proibida.<br>e) Compras de itens virtuais são finais, não reembolsáveis e perdidas após o término da conta. A jogoscasinos.com não se responsabiliza por hacking ou perda de itens virtuais.<br>f) Sua responsabilidade abrange encargos, impostos e compras de conta. Contas inadimplentes devem ser liquidadas antes que a reinscrição seja permitida.<br>g) A jogoscasinos.com reserva o direito de limitar quantidades de pedidos, negar a provisão de itens virtuais e revogar ofertas para corrigir erros.<br>h) Taxas incorridas antes do cancelamento da conta podem ser cobradas pela jogoscasinos.com, que também tem a autoridade para decidir sobre inscrições repetidas.<br>i) Ofertas podem ser revogadas, e erros corrigidos pela jogoscasinos.com, mesmo após a aceitação.<br><br>",
        "terms-h-5": "CONTEÚDO DO USUÁRIO",
        "terms-p-6": "a) O Serviço pode incentivar sua participação em chats, blogs, quadros de mensagens, fóruns online e outras funcionalidades, permitindo que você crie, envie, poste ou transmita conteúdo (\"Conteúdo do Usuário\"), como texto, imagens, comentários ou informações pessoais. O Conteúdo do Usuário transmitido para jogoscasinos.com será tratado como não confidencial.<br>b) Você é o único responsável pelo seu Conteúdo do Usuário e suas consequências ao ser enviado no Serviço.<br>c) Você afirma que seu Conteúdo do Usuário é original e que você possui exclusivamente os direitos sobre ele, concedendo à jogoscasinos.com os direitos e licenças necessários sem incorrer em obrigações ou responsabilidades de terceiros.<br>d) Você concede à jogoscasinos.com um amplo direito irrevogável de hospedar, usar, copiar, distribuir, vender, exibir e modificar seu Conteúdo do Usuário para qualquer finalidade, em todo o mundo, sem compensação.<br>e) A jogoscasinos.com não tem a obrigação de monitorar os direitos de propriedade intelectual associados ao seu Conteúdo do Usuário, mas reserva o direito de fazê-lo quando necessário.<br>f) A jogoscasinos.com não tem a obrigação de aceitar, exibir, revisar ou manter qualquer Conteúdo do Usuário. Pode excluir ou modificar o Conteúdo do Usuário sem aviso e reserva o direito de aplicar Restrições de Conteúdo quando necessário.<br>g) Você reconhece que a jogoscasinos.com não é responsável por monitorar ou editar o conteúdo do Serviço, e você renuncia a objeções ao conteúdo ofensivo.<br><br>",
        "terms-h-6": "POSTAGEM EM OUTROS SITES",
        "terms-p-7": "a) É concedida uma licença limitada para postar seu avatar pessoal ou capturas de tela em sites autorizados, sujeita a condições específicas. Essas condições incluem a não concorrência com a jogoscasinos.com e a conformidade com padrões legais.<br>b) Termos e condições específicos abrangem a vinculação à página inicial do Serviço, a retenção de avisos de marca registrada e direitos autorais, e a conformidade com as diretrizes de uso fornecidas pela jogoscasinos.com.<br><br>",
        "terms-h-7": "REGRAS DE USO",
        "terms-p-8": "a) A adesão às Regras de Uso fornecidas é obrigatória para o acesso ao Serviço. A conduta do usuário deve ser legal, e o Conteúdo do Usuário deve estar alinhado com Restrições de Conteúdo.<br>b) Suas atividades não devem violar estes Termos, leis locais, estaduais, federais ou internacionais, ou quaisquer requisitos adicionais postados pela jogoscasinos.com. O Serviço não pode ser usado para trapaças ou qualquer atividade em conflito com seu espírito.<br>c) A jogoscasinos.com se isenta de responsabilidade pelo Conteúdo do Usuário e por sites externos vinculados ao ou do Serviço, com os usuários indenizando a jogoscasinos.com por responsabilidade decorrente do conteúdo postado.<br><br>",
        "terms-h-8": "PONTOS DE RECOMPENSA",
        "terms-p-9": "O Serviço permite que usuários registrados em jurisdições selecionadas ganhem pontos de recompensa por meio de compras de itens virtuais no programa de fidelidade \"Jogoscasinos Rewards\". O resgate requer uma conta ativa do Jogoscasinos Rewards. Os usuários certificam elegibilidade, idade e conformidade com as regras do programa Jogoscasinos Rewards.<br><br>",
        "terms-h-9": "PRIVACIDADE E PROTEÇÃO DE INFORMAÇÕES PESSOAIS",
        "terms-p-10": "a) Ao utilizar o Serviço, você expressa consentimento para a jogoscasinos.com processar suas informações de acordo com a Política de Privacidade. As informações relacionadas à conta são pessoais, e os usuários são responsáveis por manter sua confidencialidade.<br>b) Os usuários devem aderir às políticas de redes sociais para o acesso ao Serviço. As informações fornecidas durante o registro e a comunicação dentro do Serviço não são confidenciais, com os usuários concedendo amplos direitos à jogoscasinos.com para uso de conteúdo.<br><br>",
        "terms-h-10": "RESPONSABILIDADE DA CONTA",
        "terms-p-11": "a) O acesso ao Serviço é facilitado por meio de redes sociais, e os usuários devem cumprir suas políticas. Os usuários comprometem-se a fornecer informações precisas de registro e manter sua precisão.<br>b) A criação de várias contas por um único usuário é proibida. O fornecimento de informações falsas pode resultar na suspensão ou término do acesso à conta.<br><br>",
        "terms-h-11": "DISPUTAS COM OUTROS",
        "terms-p-12": "a) Embora a jogoscasinos.com retenha o direito de monitorar e facilitar a resolução de disputas entre usuários, ela não é obrigada a fazê-lo. Os usuários liberam e indenizam a jogoscasinos.com de quaisquer reivindicações decorrentes de disputas com outros usuários.<br><br>",
        "terms-h-12": "Avisos legais; Limitações; Renúncias de Responsabilidade",
        "terms-p-13": "a) Seu uso do serviço é exclusivamente por sua própria conta e risco e é fornecido \"como está\" e \"conforme disponibilidade\", com todos os defeitos e sem garantias de qualquer tipo, expressas ou implícitas, incluindo, mas não se limitando a, garantias de título ou garantias implícitas de não infração, comercialização ou adequação a um propósito específico (exceto na medida proibida pelas leis aplicáveis). jogoscasinos.com e suas afiliadas, oficiais, diretores, acionistas, funcionários, agentes, representantes, advogados, provedores de conteúdo de terceiros, fornecedores, distribuidores, licenciadores ou cessionários (coletivamente, \"Partes jogoscasinos.com\") não garantem que o serviço será ininterrupto ou isento de erros.<br>b) Na máxima extensão permitida por lei, as renúncias de responsabilidade contidas aqui se aplicam a quaisquer danos ou lesões causados por ou relacionados ao uso, ou incapacidade de usar, o serviço sob qualquer causa ou ação, seja qual for a jurisdição. As Partes jogoscasinos.com não serão responsáveis por quaisquer danos diretos, indiretos, incidentais, especiais, exemplares ou consequentes decorrentes do uso, ou incapacidade de usar, o serviço, mesmo que tenham sido avisadas da possibilidade de tais danos. Essas limitações e exclusões de responsabilidade se aplicam mesmo que qualquer recurso falhe em fornecer uma compensação adequada. Em jurisdições onde a exclusão ou limitação da responsabilidade por danos consequentes ou incidentais não é permitida, a responsabilidade das Partes jogoscasinos.com será limitada na medida máxima permitida por lei. Você reconhece que as Partes jogoscasinos.com não são responsáveis, e concorda em não buscá-las responsáveis, pela conduta de terceiros, incluindo outros usuários do serviço e operadores de sites externos. O risco do serviço e dos sites externos e de lesões decorrentes disso repousa inteiramente sobre você. As Partes jogoscasinos.com não assumem nenhuma responsabilidade e não serão responsáveis por quaisquer danos relacionados a vírus, bugs, ação ou inação humana ou quaisquer outros erros, falhas ou atrasos em transmissões de computador ou conexões de rede decorrentes de seu acesso ou uso do serviço. As Partes jogoscasinos.com não podem e não garantem acesso contínuo, ininterrupto ou seguro ao serviço.<br>c) Na máxima extensão permitida pela lei aplicável, as Partes jogoscasinos.com não serão responsáveis por perda ou dano de qualquer tipo resultante do uso ou incapacidade de usar o conteúdo e serviço da jogoscasinos.com, incluindo falha ou mau funcionamento do computador, ou quaisquer danos comerciais ou perdas.<br>d) Em nenhuma circunstância as Partes jogoscasinos.com serão responsáveis perante você por mais do que o valor que você pagou à jogoscasinos.com nos noventa (90) dias imediatamente anteriores à data em que você fez sua primeira reivindicação desse tipo.<br>e) Se você é residente de alguma jurisdição com leis ou regulamentações que limitam a capacidade das partes de excluir, restringir, modificar, renunciar ou limitar certos direitos ou recursos contratualmente, esta seção 11 não exclui, restringe ou modifica a aplicação de qualquer direito ou recurso que não possa ser excluído, restringido, renunciado, limitado ou modificado de tal forma.<br><br>",
        "terms-h-13": "Indenização",
        "terms-p-14": "Você se compromete a proteger, indenizar e isentar as Partes jogoscasinos.com de quaisquer reivindicações e despesas, incluindo honorários legais e custos, decorrentes do seu uso do serviço e/ou de qualquer violação ou alegada violação dos termos, condições, obrigações, representações ou garantias delineadas nestes termos. As estipulações deste parágrafo persistirão mesmo após a rescisão de sua(s) conta(s) ou do serviço. A jogoscasinos.com reserva-se o direito, às suas próprias custas, de assumir a defesa exclusiva e controle de qualquer assunto sujeito a indenização por você.<br><br>",
        "terms-h-14": "Lei Aplicável / Renúncia de Medidas Cautelares",
        "terms-p-15": "a) Este acordo e todos os aspectos do serviço serão regidos e interpretados de acordo com as leis internas dos Estados Unidos e do Estado de Nevada, regendo contratos celebrados e a serem totalmente executados em Nevada, sem considerar disposições de conflito de leis, independentemente de sua localização. Em relação a quaisquer disputas ou reivindicações não sujeitas a resolução informal de disputas ou arbitragem, você concorda em não iniciar ou prosseguir qualquer ação senão nos tribunais estaduais e federais localizados no Condado de Clark, Nevada, EUA. Você consente, por meio deste, e renuncia a todas as defesas de falta de jurisdição pessoal e fórum não conveniente com relação a local e jurisdição nos tribunais estaduais e federais localizados no Condado de Clark, Nevada, EUA.<br>b) Você reconhece que os direitos concedidos e obrigações assumidas pela jogoscasinos.com sob este acordo são de natureza distinta e insubstituível. A perda desses direitos prejudicaria irremediavelmente a jogoscasinos.com e não pode ser adequadamente compensada apenas por danos monetários. Como resultado, a jogoscasinos.com tem direito a medidas cautelares ou outros meios equitativos sem a obrigação de prestar qualquer fiança ou garantia no caso de qualquer violação ou violação antecipada por você. Você renuncia irrevogavelmente a todos os direitos de buscar medidas cautelares ou outros meios equitativos e concorda em limitar suas reivindicações a reivindicações por danos monetários.<br><br>",
        "terms-h-15": "Resolução de Disputas por Arbitragem Vinculativa",
        "terms-p-16": "Leia atentamente esta disposição de \"Resolução de Disputas por Arbitragem Vinculativa\", pois ela exige arbitragem para disputas envolvendo a jogoscasinos.com ou Partes jogoscasinos.com e restringe as formas de buscar resolução. Esta disposição impede que você inicie qualquer ação coletiva, coletiva ou representativa contra a jogoscasinos.com ou Partes jogoscasinos.com e também proíbe você de participar ou obter alívio sob qualquer ação coletiva, coletiva ou representativa em curso ou futura contra a jogoscasinos.com ou Partes jogoscasinos.com iniciada por outra pessoa. Além disso, a arbitragem impede que você apresente uma ação judicial ou tenha um julgamento por júri.<br>Decidir concordar com a arbitragem é uma escolha crucial. É uma decisão que cabe a você tomar, e você não deve depender exclusivamente das informações fornecidas neste acordo, pois não pretende oferecer uma explicação completa das consequências da arbitragem. Você deve tomar medidas razoáveis para conduzir pesquisas adicionais e procurar conselhos de outras pessoas sobre as implicações de sua decisão. Você pode optar por não participar desta disposição de arbitragem seguindo as instruções abaixo.<br>Exceto conforme explicitamente fornecido abaixo, você, jogoscasinos.com e as Partes jogoscasinos.com consentem em resolver todas as disputas, reivindicações ou controvérsias entre nós por meio de arbitragem vinculativa individual, independentemente de quando tais disputas, reivindicações ou controvérsias surgiram ou surgirão. Isso se aplica a qualquer aspecto do relacionamento entre nós, estes termos (incluindo qualquer disputa referente à violação, execução, construção, validade, interpretação, exequibilidade ou arbitragem destes termos), ou seu acesso ou uso do serviço e/ou sua conta. Esta disposição se aplica independentemente de tais reivindicações serem baseadas em contrato, delito, estatuto, fraude, concorrência desleal, representação falsa ou qualquer outra teoria legal. Você entende que, sem esta disposição, você, jogoscasinos.com e as Partes jogoscasinos.com teriam o direito de processar na justiça e ter um julgamento por júri.<br>Qualquer decisão de arbitrar por uma das partes será final e vinculativa para a outra. Você, jogoscasinos.com e as Partes jogoscasinos.com concordam que tal arbitragem será conduzida por um único árbitro de acordo com as regras dos Serviços de Arbitragem e Mediação Judiciais (\"JAMS\"), modificadas por estes termos. A determinação de se uma disputa está sujeita à arbitragem será regida pela Lei Federal de Arbitragem e determinada por um tribunal em vez de um árbitro.<br>Se você apresentar uma disputa como consumidor, será necessário pagar apenas US$ 250 das taxas cobradas pela JAMS em relação a qualquer arbitragem sob esta seção, e a jogoscasinos.com arcará com todos os outros custos cobrados.<br><br>",
        
        "privacy-heading": "Política de Privacidade",
        "privacy-p-1": "<br>GENTILMENTE REVEJA ESTA POLÍTICA DE PRIVACIDADE EM CONJUNTO COM OS TERMOS DE SERVIÇO PARA O CASINO JOGOSCASINOS.COM ANTES DE UTILIZAR, ACESSAR OU BAIXAR O CASINO JOGOSCASINOS.COM OU QUALQUER SITE, APLICAÇÃO OU SOFTWARE RELACIONADO.<br><br>Além disso, podemos coletar informações sobre você de outras fontes, como informações disponíveis publicamente ou comercialmente disponíveis.<br><br>Informações Fornecidas por Você<br>O acesso aos serviços não gera custos.<br><br>Podemos coletar informações suas quando você acessa ou utiliza os serviços, incluindo:<br>",
        "privacy-li-1-1": "Informações de registro (identificadores como data de nascimento, nome de usuário e senha)",
        "privacy-li-1-2": "Detalhes de compra e transação, caso você faça uma compra (as informações de faturamento ou pagamento não são recebidas por nós, pois usamos um provedor de serviços de terceiros para transações)",
        "privacy-li-1-3": "Informações demográficas, como gênero e idade",
        "privacy-li-1-4": "Informações do usuário de plataformas de redes sociais, caso você acesse os serviços por meio de nossa página de comunidade em rede social",
        "privacy-li-1-5": "Informações fornecidas em resposta a concursos, pesquisas ou outras formas de comunicação",
        "privacy-li-1-6": "Informações postadas nos serviços por meio de jogos, comentários, avaliações ou outras postagens (exceto tíquetes de suporte, que são privados)",
        "privacy-li-1-7": "Inferências baseadas nas informações fornecidas",
        "privacy-li-1-8": "Correspondência que você nos envia, incluindo perguntas sobre os serviços ou comunicações sobre esta Política de Privacidade.<br><br>",
        "privacy-h-2": "Coleta de Informações",
        "privacy-p-2": "Nós coletamos dados relacionados ao seu uso dos Serviços, como participação em jogos através do Cassino JOGOSCASINOS.COM ou interações com os Serviços via sites de terceiros ou aplicativos. As informações coletadas incluem, mas não se limitam a, detalhes de atividade de rede eletrônica ou internet, ID do dispositivo, endereço de protocolo de internet (IP) (localização aproximada derivada do seu endereço IP), tipo de navegador, páginas e URLs de referência/saída, histórico adicional do navegador, tipo de plataforma, cliques e outros dados relacionados ao tráfego. Além disso, capturamos detalhes como páginas visualizadas, tempo gasto em páginas específicas, eventos de pagamento e informações associadas de data e hora. No caso de erros, coletamos dados relacionados a erros, incluindo o horário da ocorrência, a função em uso, o estado do aplicativo durante o erro e qualquer conteúdo ou comunicação fornecido quando o erro ocorreu. Essas informações nos permitem entender como os Serviços são usados, melhorar os Serviços e interagir com você para suporte ao cliente ou sugerir produtos ou serviços relevantes.<br><br>Com o seu consentimento, também podemos coletar informações de localização, incluindo detalhes precisos de GPS, WiFi e outros dados relacionados ao dispositivo, de acordo com as permissões do seu dispositivo móvel ou do aplicativo. Além disso, notificações push podem ser enviadas com base nas permissões do seu dispositivo móvel ou do aplicativo.<br><br>Obtemos informações de várias entidades, incluindo órgãos governamentais com dados disponíveis publicamente, entidades que vendem dados e serviços de terceiros. Por exemplo, se você usar serviços de mídia social através dos Serviços, podemos coletar informações desses serviços de terceiros.As informações fornecidas ou coletadas automaticamente podem ser agregadas ou desidentificadas, ficando fora do escopo desta Política de Privacidade, pois não identificam individualmente você ou outras pessoas. Consequentemente, reservamos o direito de usar e divulgar tais informações para qualquer finalidade. Consulte a seção 'Cookies e Rastreamento' abaixo para mais informações. Até o momento, não respondemos aos sinais de 'não rastrear' do navegador.<br><br>",
        "privacy-h-3": "Uso das Informações",
        "privacy-p-3": "As informações coletadas servem a vários propósitos comerciais ou empresariais gerais, incluindo, mas não se limitando a:<br>",
        "privacy-li-3-1": "Aprimorar e expandir nossos negócios, confirmar sua elegibilidade e verificar o uso dos Serviços.",
        "privacy-li-3-2": "Melhorar sua experiência de serviço e resolver problemas e erros relacionados ao serviço.",
        "privacy-li-3-3": "Comunicar-se com você sobre nossos produtos, serviços, eventos e promoções, sujeito ao seu consentimento.",
        "privacy-li-3-4": "Pesquisa e desenvolvimento, incluindo a criação de novos produtos ou serviços, geração de estatísticas de uso e outros fins analíticos.",
        "privacy-li-3-5": "Detectar e prevenir fraudes ou uso indevido dos Serviços.",
        "privacy-li-3-6": "Cumprir obrigações legais e regulatórias.",
        "privacy-li-3-7": "Aplicar direitos legais e proteger os direitos, privacidade, segurança, propriedade ou operações de nós, nossas afiliadas, você ou outros.<br><br>",
        "privacy-h-4": "Transferência Internacional de Suas Informações",
        "privacy-p-4": "Os Serviços são operados por nós a partir dos Estados Unidos. As informações que coletamos podem ser armazenadas e processadas em qualquer país onde temos instalações ou contratamos provedores de serviços. Ao usar os Serviços, você reconhece que as informações podem ser transferidas para países fora do seu país de residência, incluindo os Estados Unidos, que podem ter regulamentações diferentes de proteção de dados. Em situações específicas, tribunais, agências de aplicação da lei, órgãos reguladores ou autoridades de segurança nesses outros países podem ter o direito de acessar suas informações pessoais.<br><br>",
        "privacy-h-5": "Acesso às Suas Informações Pessoais e Seus Direitos e Escolhas",
        "privacy-p-5": "Você tem o direito de solicitar uma cópia de suas Informações Pessoais e de atualizar, corrigir ou excluir essas informações. Para fazer tal solicitação, especifique as Informações Pessoais das quais deseja uma cópia, ou indique se deseja atualizar, corrigir ou excluir detalhes específicos. Para sua segurança, tomamos medidas razoáveis para verificar sua identidade antes de atender à sua solicitação. Cumprirmos sua(s) solicitação(ões) tão prontamente quanto razoavelmente possível e de acordo com a legislação aplicável.<br><br>",
        "privacy-h-6": "Entrando em Contato Conosco",
        "privacy-p-6": "Se você tiver dúvidas sobre esta Declaração de Privacidade ou sobre o tratamento de Informações Pessoais pelo Cassino JOGOSCASINOS.COM, entre em contato conosco através de:E-mail: info@jogoscasinos.com<br><br>ATENÇÃO: AS COMUNICAÇÕES POR E-MAIL PODEM NÃO SER SEMPRE SEGURAS. POR FAVOR, ABSTENHA-SE DE INCLUIR INFORMAÇÕES DE CARTÃO DE CRÉDITO OU OUTRAS INFORMAÇÕES SENSÍVEIS EM SEUS E-MAILS PARA NÓS.<br><br>Você tem a opção de encerrar sua conta a qualquer momento. No entanto, mesmo após a rescisão da conta, podemos reter informações sobre você devido a requisitos legais que exigem a manutenção de registros específicos de suas informações pessoais. Se você deseja encerrar sua conta ou tiver qualquer outra pergunta ou preocupação sobre suas informações pessoais, envie um e-mail para o Cassino JOGOSCASINOS.COM em info@jogoscasinos.com.<br><br>",
        "privacy-h-7": "Cookies e Escolhas Semelhantes",
        "privacy-p-7": "Você pode optar por excluir ou bloquear cookies específicos ajustando as configurações do seu navegador para rejeitar todos os cookies ou permitir cookies apenas de sites selecionados. No entanto, bloquear cookies pode afetar o desempenho dos Serviços, impactando determinados recursos. Excluir cookies pode, em alguns casos, revogar a seleção de recusa em seu navegador.<br><br>Certos parceiros de terceiros podem participar da Iniciativa de Publicidade em Rede, oferecendo um local centralizado para recusar direcionamento de anúncios de empresas membros. Para obter mais informações e recusar o uso de suas informações para direcionamento de anúncios, clique [aqui](link_aqui) ou [aqui](link_aqui). Para informações adicionais sobre como o Google Analytics processa suas informações e as opções disponíveis para você, visite o site deles [aqui](link_aqui). Etapas adicionais podem ser necessárias para recusar publicidade baseada em interesses para aplicativos móveis. Verifique as configurações do seu dispositivo e as permissões do aplicativo móvel para obter mais detalhes sobre como recusar. Se você nos concedeu anteriormente acesso aos dados de sua localização, pode interromper o fornecimento de informações de localização visitando a página \"configurações\" do seu dispositivo móvel para o aplicativo do Cassino JOGOSCASINOS.COM, embora isso possa afetar sua capacidade de acessar e usar os Serviços.<br><br>",
        "privacy-h-8": "Notificações Push",
        "privacy-p-8": "Ao instalar nossos Serviços em um dispositivo móvel, você pode optar por receber notificações push, mensagens que um aplicativo envia para você em seu dispositivo móvel, mesmo quando inativo. Você pode desativar as notificações visitando a página \"configurações\" do seu dispositivo móvel para aplicativos externos.<br><br>Se você se registrou para mensagens SMS, pode optar por não recebê-las (mensagens de texto, por exemplo) respondendo STOP para o número de onde a mensagem SMS específica foi enviada. Ao receber sua mensagem de recusa para mensagens SMS, podemos enviar uma confirmação.<br><br>",
        "privacy-h-9": "Opção de Não Participação",
        "privacy-p-9": "Se convidado a participar do Cassino JOGOSCASINOS.COM, você tem a opção de não receber mais convites. Se decidir não participar, pode nos enviar um e-mail para info@jogoscasinos.com.<br><br>",
        "privacy-h-10": "Compartilhamento de Suas Informações",
        "privacy-p-10": "Podemos compartilhar as categorias de informações listadas com terceiros não afiliados:<br>",
        "privacy-li-10-1": "Se solicitado ou autorizado por você;",
        "privacy-li-10-2": "Se as informações ajudarem a concluir uma transação para você;",
        "privacy-li-10-3": "Se fornecidas para cumprir leis, regulamentos, solicitações governamentais, ordens judiciais ou intimações, ou para aplicar nossos Termos de Serviço ou outros acordos;",
        "privacy-li-10-4": "Se divulgadas em conexão com uma compra, transferência, venda ou outra disposição de nossos negócios, serviços ou ativos;",
        "privacy-li-10-5": "Se fornecidas a nossos agentes, fornecedores externos ou prestadores de serviços para funções em nosso nome;",
        "privacy-li-10-6": "Ou conforme detalhado nesta Declaração de Privacidade.<br><br>",
        "privacy-p-10-1": "Podemos compartilhar informações sobre você com nossas empresas afiliadas para os fins descritos nesta Declaração de Privacidade.<br><br>Ao acessar serviços de terceiros, como serviços de mídia social ou centros de jogos móveis para pontuações altas e classificações através dos Serviços, esses serviços de terceiros podem coletar informações sobre você, incluindo sua atividade nos Serviços, e podem informar suas conexões nos serviços de terceiros sobre o seu uso dos Serviços, seguindo suas respectivas políticas de privacidade.<br><br>Não vendemos suas informações pessoais a terceiros. No entanto, permitimos que terceiros coletem as informações descritas aqui por meio de nossos Serviços e as divulguem a terceiros para fins comerciais, conforme detalhado nesta Declaração de Privacidade. Isso inclui fornecer publicidade em nossos Serviços e em outros locais com base nas atividades online dos usuários ao longo do tempo e em diferentes sites, serviços e dispositivos (conhecido como 'publicidade baseada em interesses'). As práticas de informações desses terceiros não são abrangidas por esta Declaração de Privacidade.<br><br>",
        "privacy-h-11": "Cookies e Rastreamento",
        "privacy-p-11": "Podemos coletar automaticamente informações de você quando você acessa ou usa os Serviços. Essas informações são coletadas por nós ou por provedores de serviços de terceiros, como Google e Apple, por meio da colocação de certos arquivos de dados em seu computador ou dispositivo móvel, conhecidos como 'Cookies'. Os Cookies ajudam na coleta de informações sobre o uso do Serviço, nos ajudando a lembrar de você e de suas preferências para visitas futuras. Seu consentimento é implícito para que provedores de serviços de terceiros coloquem Cookies por meio de nossos Serviços para funções analíticas ou de marketing.<br><br>Anunciantes e/ou redes de anúncios podem usar várias tecnologias de publicidade de terceiros, incluindo tecnologias de rastreamento, para publicidade direcionada nos Serviços e em sites e serviços de terceiros. Consulte a seção 'Acesso às suas informações e seus direitos e escolhas' acima para orientações sobre como recusar anúncios direcionados.<br><br>",
        "privacy-h-12": "Retenção de Dados, Segurança e Integridade",
        "privacy-p-12": "Empregamos medidas técnicas, administrativas e físicas razoáveis para proteger as informações dentro de nossos Serviços contra uso indevido, perda ou alteração.<br><br>Por favor, evite compartilhar suas informações de login com outros. Note que e-mail e mensagens instantâneas não são considerados métodos de comunicação seguros e, embora nos esforcemos para proteger suas informações pessoais, nenhum sistema de armazenamento de dados, transmissão de dados pela Internet ou por qualquer outra rede pública pode garantir segurança de 100 por cento.<br><br>",
        "privacy-h-13": "Links para Outros Sites",
        "privacy-p-13": "Podemos permitir que outros se vinculem aos nossos Serviços.",

        "cookies-heading": "Política de Cookies",
        "cookies-p-1": "<br>Esta Política de Cookies, em conjunto com os Termos e Condições, Política de Privacidade e quaisquer documentos referenciados, delineia nossa utilização de cookies. Assim como muitas empresas online respeitáveis, este site utiliza cookies. Incentivamos você, como usuário deste site ('Você' ou 'Usuário'), a ler cuidadosamente e compreender esta Política de Cookies para transparência e clareza sobre nosso uso de cookies. A menos que explicitamente definido nesta Política de Cookies, os termos em maiúsculas têm os significados atribuídos a eles nos Termos e Condições.<br><br>",
        "cookies-h-2": "1. O que é um cookie?",
        "cookies-p-2": "<br>Um cookie é uma pequena informação armazenada automaticamente pelo seu navegador no disco rígido do seu computador ou dispositivo móvel quando você acessa nosso site. Os cookies podem identificar apenas o seu computador ou dispositivo móvel e não o usuário individual, pois armazenam informações básicas que nos permitem reconhecer se você visitou nosso site anteriormente. Os cookies são lidos apenas pelo servidor que os colocou e não transmitem vírus nem coletam dados pessoais. O uso deles é limitado aos fins declarados nesta seção. Ao fornecer nossos serviços, utilizamos cookies de sessão e persistentes de primeira parte, bem como cookies persistentes de terceiros. Os cookies de sessão são automaticamente excluídos do seu navegador da web ao ser fechado, enquanto os cookies persistentes duram até expirarem ou até você optar por excluí-los.<br><br>",
        "cookies-h-3": "2. Que tipos de cookies utilizamos?",
        "cookies-p-3": "Utilizamos cookies de sessão de primeira parte que automaticamente registram informações genéricas sobre a conexão à internet do seu computador, denominadas 'dados da sessão'. Esses cookies de sessão são temporários e são prontamente excluídos ao fechar seu navegador de internet. O objetivo desses cookies de sessão é eliminar a necessidade de você inserir repetidamente suas informações e garantir que nosso site mantenha suas preferências. É importante observar que dados pessoais fornecidos por você, como seu nome e endereço, não são coletados nem armazenados nos cookies colocados por nosso site. Consequentemente, suas informações não serão compartilhadas com terceiros, a menos que explicitamente declarado de outra forma. Além disso, usamos cookies para rastrear como os usuários acessam nosso site, essencial para compensar nossos afiliados.<br><br>Em casos específicos, incorporamos cookies de terceiros, garantindo que essas partes sejam respeitáveis e respeitem sua privacidade. O Melhorescasinos utiliza cookies persistentes de terceiros definidos pelo Google Analytics para avaliar as interações dos usuários com nosso site, coletando informações sobre cliques, tempo gasto em páginas e visitas a páginas, entre outras métricas. Esses dados são transmitidos ao Google Analytics exclusivamente com o objetivo de aprimorar nosso site. O cookie definido pelo Google Analytics, identificando você como um usuário exclusivo em nosso site, é exclusivamente usado pelo Google.Para mais detalhes, consulte os Termos de Uso do Google Analytics e a Política de Privacidade do Google. Você tem a opção de evitar que o Google Analytics o reconheça ao retornar ao nosso site desativando os cookies nas configurações do seu navegador. Esses cookies do Google Analytics podem permanecer nos dispositivos dos usuários por até dois anos.<br><br>Também utilizamos cookies do Live Chat, que são cookies persistentes de terceiros que coletam informações pessoais quando você utiliza nosso serviço de chat ao vivo. Essas informações incluem seu nome, sobrenome, endereço IP, domínio, tipo de navegador e tipo de sistema operacional. Para obter informações adicionais, consulte nossos Termos e Condições e Política de Privacidade.<br><br>Além disso, podemos incorporar botões e/ou plugins de redes sociais em nosso site, permitindo que você se conecte à sua rede social preferida. Para funcionar, a rede social (por exemplo, Facebook, LinkedIn ou Twitter) configura cookies por meio de nosso site, o que pode aprimorar seu perfil no respectivo site de rede social ou contribuir para seus dados para os fins delineados em suas políticas de privacidade.<br><br>",
        "cookies-h-4": "3. Como retirar seu consentimento",
        "cookies-p-4": "<br>Se dependermos do seu consentimento para processar dados pessoais coletados por determinados cookies, você pode retirar seu consentimento entrando em contato conosco em support@melhorescasinos.com.<br><br>",
        "cookies-h-5": "4. Como controlar cookies",
        "cookies-p-5": "<br>Embora a maioria dos navegadores da web aceite cookies automaticamente, você pode alterar as configurações do navegador ou usar programas de software para controlar a aceitação. Você tem a opção de desativar cookies ou configurar seu navegador para alertá-lo quando os cookies são enviados. Bloquear nossos cookies pode desativar determinados recursos, mas você pode bloquear seletivamente a atividade de cookies de sites não confiáveis. Você tem a capacidade de controlar e/ou excluir cookies conforme desejado - para mais informações, consulte AllAboutCookies.org. Excluir cookies existentes e evitar novos pode exigir ajustes manuais e pode afetar preferências e funcionalidades do site.<br><br>"
    }
}